<?php

$this->title = 'Робочий кабінет СКП';
$this->params['breadcrumbs'][] = $this->title;
$this->params['inscription_object_title'] = 'Робочий кабінет СКП';
$this->params['inscription_object_explanation'] = 'Головна сторінка';
?>

    <div class="row">
        <div class="col-md-12">
            <div class="box box-info">
                <div class="box-header">
                    <h1>Вітаємо в кабінеті СКП аеропорта "Бориспіль"!</h1>
                    <div class="col-lg-4">
                        <h2 class="para_header">Про аеропорт</h2>

                        <p class="para"><a href="http://new.kbp.aero/airport/map/">Міжнародний аеропорт &laquo;Бориспіль&raquo;</a>&nbsp;є найбільшим і найпотужнішим в Україні. Він забезпечує понад 57% авіаційних пасажирських перевезень України і щороку обслуговує понад 8 млн. пасажирів.</p>
                        <p class="para"><img src="https://kbp.kiev.ua/i/bor_panoramic.jpg" alt="" width="800" height="417" border="0" /></p>
                        <p class="para">&laquo;Бориспіль&raquo; вдало розташований на перетині багатьох повітряних трас, що поєднують Азію з Європою та Америкою. Понад 40 національних та зарубіжних авіакомпаній здійснюють з &laquo;Борисполя&raquo; перевезення пасажирів та вантажів за 80 регулярними маршрутами по всьому світі.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">Аеропорт має дві злітно-посадкові смуги та два пасажирських термінали. Технічні можливості аеродрому аеропорту &laquo;Бориспіль&raquo; залишаються унікальними для України, країн СНД та Східної Європи. Злітно-посадкова смуга довжиною 4000 м і шириною 60 м дозволяє приймати повітряні судна всіх типів цілодобово, в тому числі в умовах обмеженої видимості. &laquo;Бориспіль&raquo; є також єдиним аеропортом України, з якого виконуються трансконтинентальні рейси. Аеропорт є членом Міжнародної асоціації повітряного транспорту (IATA), Міжнародної організації цивільної авіації (ICAO) та Міжнародної ради аеропортів (ACI Europe).</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">&nbsp;Аеропорт &laquo;Бориспіль&raquo; постійно прагне до вдосконалення. Ми розвиваємо інфраструктуру, залучаємо нові авіакомпанії, покращуємо якість обслуговування. Ми прагнемо до того, аби візитна картка країни створювала перше - обов'язково позитивне - враження про нашу державу.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">&nbsp;Відкритий у 2012 році найпотужніший в Україні пасажирський термінал D є логічним розвитком інфраструктури Аеропорту, який виводить &laquo;Бориспіль&raquo; на принципово новий рівень кількості та якості авіаперевезень.</p>
                        <p class="para">Міжнародний аеропорт &laquo;Бориспіль&raquo; є базовим аеропортом авіакомпанії &laquo;<a href="http://www.flyuia.com/ua/about/ukraine-international-airlines/information-UIA/introduction.html?utm_source=kbp.kiev.ua&amp;utm_medium=referral&amp;utm_campaign=KBPAirport_AboutKBP" target="_blank">Міжнародні Авіалінії України</a>&raquo;.</p>
                        <p class="para">&nbsp;</p>
                        <h4>Загальна інформація про термінал D:</h4>
                        <p class="para">Площа: 107,000 кв. м</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">Пропускна спроможність: термінал може забезпечувати пасажиропотік на рівні 10 млн. пасажирів на рік, 3000 пасажирів на годину на виліт і стільки ж на приліт.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">У зонах реєстрації аеровокзального комплексу передбачена велика кількість стійок реєстрації (60 у зоні міжнародних рейсів, 16 у зоні внутрішніх рейсів та 6 - для web-реєстрації), 18 пунктів контролю на авіаційну безпеку у зоні міжнародних рейсів та 6 у зоні внутрішніх рейсів, 28 кабін паспортного контролю, що дозволяє уникати черг. Задля зручності пасажирів встановлені ліфти, ескалатори, травелатори. Термінал оснащений 11 стаціонарними аеромостами з автоматизованою системою докування (для посадки/висадки), які дозволяють одночасно приймати шість літаків класу &laquo;Боїнг 747&raquo; і п'ять літаків класу &laquo;Боїнг 737&raquo;. Галерея очікування рейсів у зоні вильоту має довжину 870 м.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">Термінал містить VIP залу, яка задовольняє потреби найвимогливіших цінителів комфорту та якісного сервісу.</p>
                        <p class="para">&nbsp;</p>
                        <h4>Історія аеропорту &laquo;Бориспіль&raquo;</h4>
                        <p class="para">На початку 50-х років 20-го сторіччя розвиток цивільної авіації у Радянському Союзі проходив надзвичайно високими темпами. Перехід до ери реактивної пасажирської авіації, яку відкрив радянський Ту-104 17 червня 1955 р., вимагав нових підходів до будівництва аеропортів та злітно-посадкових смуг.</p>
                        <p class="para"><img src="https://kbp.kiev.ua/i/history.gif" alt="" border="0" /></p>
                        <p class="para">Аби дотриматися норм безпеки та подолати обмеження, що існували для аеропортів у межах міст, було запропоновано проект сумісного використання військового аеродрому поблизу м. Бориспіль. Після отримання дозволу цивільним літакам базуватися на військовому аеродромі підготовка аеропорту до відкриття йшла дуже швидко. Роботи з відкриття аеропорту проходили у цілодобовому режимі.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">30 червня 1959 року був підписаний наказ начальника Головного управління ЦПФ № 265 про створення аеропорту. Вже 7 липня 1959 року було прийнято перший рейс. За перший рік своєї діяльності, яка спочатку здійснювалась у польових умовах (шести наметах), а згодом у тимчасових приміщеннях, аеропорт &laquo;Бориспіль&raquo; вийшов на третє місце за обсягом пасажирських перевезень серед аеропортів України (після аеропорту Сімферополя та аеропорту &laquo;Жуляни&raquo;). З 1960 року аеропорт &laquo;Бориспіль&raquo; починає приймати міжнародні рейси.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">Проект аеровокзалу був розроблений вже у 1961 р. інститутом &laquo;Київпроект&raquo;. А у 1965 р. приміщення було урочисто відкрите та введене в експлуатацію. Пропускна спроможність, за тогочасними нормами, складала 1400 пасажирів на внутрішні та 200 на міжнародні рейси. Аеровокзал був другим за розміром після московського аеропорту &laquo;Домодєдово&raquo; та одним з найбільших в Європі.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">Щороку кількість пасажирів стрімко зростала. Це зумовило необхідність будівництва другої злітно-посадкової смуги, яка була відкрита у 1971 р. Крім цього, було збудовано радіоелектромайстерні, лабораторний корпус АТБ, аварійно-рятувальну станцію, комплекс засобів вторинної радіолокації та ін..</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">У 1982 р. розпочалося будівництво центру автоматизованої системи управління повітряним рухом в Україні &laquo;Стріла&raquo;. Вона значно полегшила роботу диспетчерів та екіпажів літаків та покрила практично всю територію України.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">До 1990 року аеропорт &laquo;Бориспіль&raquo; мав найкращі виробничі показники серед аеропортів України. Криза, що була спричинена розпадом Радянського союзу, не могла не вплинути на діяльність аеропорту. Однак, підприємство не закривається, а починає шукати інвесторів. Кабінет міністрів України видав постанову, яка мала історичне значення, про реконструкцію аеропорту &laquo;Бориспіль&raquo;. Постанова передбачала, що 60% коштів буде залучено від фірм-інвесторів. Це надало новий імпульс для розвитку підприємства: 11 березня 1993 р. аеропорт &laquo;Бориспіль&raquo; отримує статус державного міжнародного аеропорту.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">1 квітня 1993 р. відбулося друге юридичне створення аеропорту &laquo;Бориспіль&raquo;. Згідно наказу Міністра транспорту України на базі &laquo;Бориспільського авіапідприємства&raquo; було створено &laquo;Державний міжнародний аеропорт Бориспіль&raquo; як юридичну особу, регіональну дирекцію авіакомпанії &laquo;Авіалінії України&raquo; та підприємство &laquo;Київцентраеро&raquo;.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">У 1995 р. було відкрито термінал С для обслуговування VIP-пасажирів. У 1998 р. Президент ради ICAO (Міжнародної цивільної авіації) доктор Ассад Котайт офіційно підтвердив статус навчального центру аеропорту як навчального центру з авіаційної безпеки ICAO (на сьогоднішній день цей підрозділ аеропорту є одним з 21 подібних центрів в світі).</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">До 10 річниці Незалежності України було реконструйовано злітно-посадкову смугу №1. Кошти залучили від Європейського банку реконструкції та розвитку. До речі, це був перший кредит ЄБРР для України. Попередня ЗПС, яка була розрахована на лайнери вагою до 47 т., тепер може приймати будь-які типи повітряних суден, навіть перспективні. Злітно-посадкова смуга №1 відповідає вимогам ICAO категорії III А.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">21 вересня 2010 р. було відкрито новий термінал F, пропускна спроможність якого за годину складає 900 пасажирів на виліт та 900 - на приліт. Розвиток підприємства на цьому не зупиняється. 28 травня 2012 року відкривається найбільший в Україні пасажирський термінал D з пропускною спроможністю 3000 пасажирів на виліт та 3000 - на приліт.</p>
                        <p class="para">&nbsp;</p>
                        <p class="para">Під час Євро-2012, в день проведення фінального матчу в Києві, аеропорт &laquo;Бориспіль&raquo; встановив новий рекорд - обслужив 630 рейсів. Загальна кількість пасажирів, які скористалися цього дня послугами аеропорту, склала 39 317 осіб (попередній рекорд був встановлений у 2008 році - тоді аеропорт прийняв 423 рейси). Сьогодні Міжнародний аеропорт &laquo;Бориспіль&raquo; обслуговує близько 8 мільйонів пасажирів на рік, що складає більше 50% всіх українських авіаперевезень.</p>
                        <p class="para">&nbsp;&nbsp;</p>
                        <p class="c11">Ми впевнені, що у майбутньому &laquo;Бориспіль&raquo; і надалі залишатиметься флагманом авіаційної інфраструктури України та закріплюватиме позиції провідного авіаційного вузла Східної Європи.</p>
                    </div>
                </div>
            </div>
            <!-- /.box -->

        </div>
        <!-- /.col-->
    </div>
    <!-- ./row -->
    <!-- Add the sidebar's background. This div must be placed
         immediately after the control sidebar -->
    <div class="control-sidebar-bg"></div>